wizard_list = [
    'паучьи лапки',
    'жабий палец',
    'глаз тритона',
    'крыло летучей мыши',
    'жир слизня',
    'перхоть змеи'
    ]
wizard_list [2] = 'член минотавра'
wizard_list.append('кусок жопы нурбека') #слово append добовляет слова в конец списки 
wizard_list.append('слезы гарбуны ')
del wizard_list[7] # комманда Del помогает удалит слово в нашем списке              
print(wizard_list[0 : 8 ]) # спиксок отличается от строки в списке мы можем использовать каждый элемент
# при помщи индексов [] онииначинаются с 0 
